bat
build-essential
ca-certificates
curl
direnv
fd-find
file
fuse-overlayfs
fzf
git
git-lfs
gnupg
hyperfine
jq
lsb-release
make
pipx
pkg-config
podman
python-is-python3
python3-full
python3-pip
python3-venv
ripgrep
shellcheck
slirp4netns
snapd
software-properties-common
stow
tree
uidmap
unzip
wget
xz-utils
zip
zoxide
zsh
zsh-autosuggestions
zsh-syntax-highlighting
starship
